{
    "RetCode": 0,
    "RetMsg": "SUCCESS",
    "Message": [{
            "NewsInformationId": 1,
            "ArticleTitle": "策略上，继续以创业板ETF",
            "ArticleShortTitle": "",
            "PublishTime": "2018-06-12T17:13:36",
            "DataUrl": "http://jrptgsggpdf.emoney.cn/newsdata/127711499.data",
            "ArticleSummary": "59915）作为仓低位置，以港澳概念为进攻方向。",
            "NewsTags": "题材",
            "articleContent": "59915）作为仓低位置，以港澳概念为进攻方向59915）作为仓低位置，以港澳概念为进攻方向59915）作为仓低位置，以港澳概念为进攻方向59915）作为仓）作为仓低位置，以港澳概念为进攻方向59915）作为仓低位置，以港澳概念为进攻方向59915）作为仓低位置，以港澳概念为进攻方向59915）作为仓低位置，以港澳概念为进攻方向59915）作为仓低位置，以港澳概念为进攻方向59915）作为仓低位置，以港澳概念为进攻方向59915低位置，以港澳概念为进攻方向"
        },
        {
            "NewsInformationId": 2,
            "ArticleTitle": "个股产品销售",
            "ArticleShortTitle": "",
            "PublishTime": "2018-06-12T14:34:29",
            "DataUrl": "http://jrptgsggpdf.emoney.cn/newsdata/127706906.data",
            "ArticleSummary": "",
            "NewsTags": "个股利好",
            "articleContent": "个股产品销售个股产品销售个股产品销售售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售个股产品销售"

        },
        {
            "NewsInformationId": 3,
            "ArticleTitle": "对今日被传得沸沸扬扬的证监会暂停接收多解决。",
            "ArticleShortTitle": "针对今日被传得沸沸扬扬的证监会暂停接收多家会计师事务所首发和再融资扬扬的证监会暂停接收多家会计师事务所首发和再融资材料，涉身其中的立扬扬的证监会暂停接收多家会计师事务所首发和再融资材料，涉身其中的立扬扬的证监会暂停接收多家会计师事务所首发和再融资材料，涉身其中的立扬扬的证监会暂停接收多家会计师事务所首发和再融资材料，涉身其中的立材料，涉身其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停受理是由于138号文出台后，关于时间节点、同类业务等具体的解释性的文件在监管部门内部存在分歧。此次牵涉的会计师事务所有8家，涉及的是注册会计师行业基本面的问题，而不是立信单独一家。目前，监管部门内部已达成共识，相信很快就可以解决。",
            "PublishTime": "2018-06-12T15:18:51",
            "DataUrl": "http://jrptgsggpdf.emoney.cn/newsdata/127709391.data",
            "ArticleSummary": "",
            "NewsTags": "个股利好",
            "articleContent": "沸扬扬的证监会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会计师事务所首发和再融沸扬扬的证监会暂停接收多家会计师事务所首发和再融"

        },
        {
            "NewsInformationId": 4,
            "ArticleTitle": "传得沸沸扬扬的证监会暂停接收多家会计师事务所",
            "ArticleShortTitle": "6月12日早间新闻精选",
            "PublishTime": "2018-06-12T09:07:53",
            "DataUrl": "http://jrptgsggpdf.emoney.cn/newsdata/127696847.data",
            "ArticleSummary": "针对今日被传得沸沸扬扬的证监会暂停接收多家会计师事务所首发和再融资材料，涉身其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停受理是由于138号文出台后，关于时间节点、同类业务等具体的解释性的文件在监管部门内部存在分歧。此次牵涉的会计师事务所有8家，涉及的是注册会计师行业基本面的问题，而不是立信单独一家。目前，监管部门内部已达成共识，相信很快就可以解决。",
            "NewsTags": "题材",
            "articleContent": "日被传得沸沸扬扬的证监会暂停接收多家会计师事务所首发和再融资材料，涉身其中沸扬扬的证监会暂停接收多家会计师事务所首发和再融资材料，涉身其中的立信会计日被传沸扬扬的证监会暂停接收多家会计师事务所首发和再融资材料，涉身其中的立信会计日被传沸扬扬的证监会暂停接收多家会计师事务所首发和再融资材料，涉身其中的立信会计日被传的立信会计日被传得沸沸扬扬的证监会暂停接收多家会计师事务所首发和再融资材料，涉身其中的立信会计"
        },
        {
            "NewsInformationId": 5,
            "ArticleTitle": "以港澳概念为进攻方",
            "ArticleShortTitle": "焦炭 蓄势待发",
            "PublishTime": "2018-06-12T07:59:50",
            "DataUrl": "http://jrptgsggpdf.emoney.cn/newsdata/127695745.data",
            "ArticleSummary": "创业板ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创业板E",
            "NewsTags": "题材",
            "articleContent": "ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创E5）作为仓低位置，以港澳概念为进攻方向。策略上，继续以5）作为仓低位置，以港澳概念为进攻方向。策略上，继续以5）作为仓低位置，以港澳概念为进攻方向。策略上，继续以5）作为仓低位置，以港澳概念为进攻方向。策略上，继续以5）作为仓低位置，以港澳概念为进攻方向。策略上，继续以TF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创ETF（159915）作为仓低位置，以港澳概念为进攻方向。策略上，继续以创"
        },
        {
            "NewsInformationId": 6,
            "ArticleTitle": "会计师事务所火速回应。该机构",
            "ArticleShortTitle": "焦煤 短线承压",
            "PublishTime": "2018-06-12T07:59:46",
            "DataUrl": "http://jrptgsggpdf.emoney.cn/newsdata/127695743.data",
            "ArticleSummary": "身其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停受理是由于138号",
            "NewsTags": "题材",
            "articleContent": "其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停其中的立信会计务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停其中的立信会计务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停其中的立信会计务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停其中的立信会计停其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停"
        },
        {
            "NewsInformationId": 7,
            "ArticleTitle": "信会计师事务所火速回应。该机构发给",
            "ArticleShortTitle": "机场航运板块早盘再度崛起",
            "PublishTime": "2018-06-12T10:20:02",
            "DataUrl": "http://jrptgsggpdf.emoney.cn/newsdata/127701178.data",
            "ArticleSummary": "身其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示，此次暂停受理是由于138号",
            "NewsTags": "早间新闻",
            "articleContent": "其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示其中的立信会计师事务所火速回应。该机构发给全体合伙计师事务所火速回应。该机构发给全体合伙人的一封信中表示其中计师事务所火速回应。该机构发给全体合伙人的一封信中表示其中计师事务所火速回应。该机构发给全体合伙人的一封信中表示其中计师事务所火速回应。该机构发给全体合伙人的一封信中表示其中人的一封信中表示其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示其中的立信会计师事务所火速回应。该机构发给全体合伙人的一封信中表示"
        },
        {
            "NewsInformationId": 8,
            "ArticleTitle": "分公司铅冶炼系统进行技术改造后",
            "ArticleShortTitle": "",
            "PublishTime": "2018-06-12T16:50:05",
            "DataUrl": "http://jrptgsggpdf.emoney.cn/newsdata/127710545.data",
            "ArticleSummary": "过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约9.4亿元价格收购铅冶炼相关资产，并通过技术工艺改造用",
            "NewsTags": "",
            "articleContent": "股旗下铅业分公司铅冶炼系统进行技术改造后可用股旗下铅业分公司铅冶炼系统进行技术改造后可用股旗下铅公司铅冶炼系统进行技术改造后可用股旗下铅业分公司铅冶炼系统公司铅冶炼系统进行技术改造后可用股旗下铅业分公司铅冶炼系统公司铅冶炼系统进行技术改造后可用股旗下铅业分公司铅冶炼系统公司铅冶炼系统进行技术改造后可用股旗下铅业分公司铅冶炼系统公司铅冶炼系统进行技术改造后可用股旗下铅业分公司铅冶炼系统业分公司铅冶炼系统进行技术改造后可用股旗下铅业分公司铅冶炼系统进行技术改造后可用"
        },
        {
            "NewsInformationId": 9,
            "ArticleTitle": "发布公告称，经过多次论证，公司认为通过",
            "ArticleShortTitle": "",
            "PublishTime": "2018-06-12T13:21:26",
            "DataUrl": "http://jrptgsggpdf.emoney.cn/newsdata/127704447.data",
            "ArticleSummary": "锡业股份发布公告称，经过多次论证，公司认为通过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约9.4亿元价格收购铅冶炼相关资产，并通过技术工艺改造用于锡冶炼。",
            "NewsTags": "题材",
            "articleContent": "经过多次论证，公司认为次论证，公司认为通过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约次论证，公司认为通过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约次论证，公司认为通过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约次论证，公司认为通过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约次论证，公司认为通过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约次论证，公司认为通过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约次论证，公司认为通过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约次论证，公司认为通过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约通过对云锡控股旗下铅业分公司铅冶炼系统进行技术改造后可用于约9.4亿元价"
        },
        {
            "NewsInformationId": 10,
            "ArticleTitle": "香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数0.1%",
            "ArticleShortTitle": "中国香港恒生指数低开0.1%",
            "PublishTime": "2018-06-12T09:24:03",
            "DataUrl": "http://jrptgsggpdf.emoney.cn/newsdata/127697149.data",
            "ArticleSummary": "香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低",
            "NewsTags": "题材",
            "articleContent": "生指数低香港恒生指数低香港恒生指数低香港恒港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港生指数低香港恒生指数低香生指数低香港恒生指数低香港生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港恒生指数低香港"
        }
    ],
    "TotalCount": 0
}